<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="google-site-verification" content="uixnPH7SIk8eOmNo3XQ7RMekAbKe21ZEMyajN5LOkTA" />
<meta name="verify-v1" content="b2xZ+7Lis/yawZYamXf/IO0mlQDL6b8RCqWGP1LH2bw=" />

<meta name="author" content="Design: Bruno Bergher" />
<meta name="keywords" content="folclore,cultura popular,brasil" />
<meta name="description" content="P&aacute;gina do Tesauro do Folclore e Cultura Popular" />
<title>Centro Nacional de Foclore e Cultura  Popular :: Centro Nacional de Folclore e Cultura Popular</title>
<link href="css/geral.css" type="text/css" rel="stylesheet" />
<link href="css/vermelhos.css" type="text/css" rel="stylesheet" />
<link href="css/print.css" type="text/css" rel="stylesheet" media="print" />
<!--[if IE 6]>
<link rel="stylesheet" href="css/ie6.css" type="text/css">
<![endif]-->
</head>
<body>
<div id="headerwrap">
	<div id="menu" style="background-image:url(interface/menu/fundo-cnfcp.jpg);">	<img src="interface/menu/menu_cabecalho.gif" alt="Tesauro de Folclore e Cultura Popular" id="cabecalho-img" />
		<!-- MENU COMECA -->
		<div id="menu-apresentacao"><a href="apresentacao.html" class="menu-botao"><img src="interface/menu/bt-apresentacao.gif" alt="Apresenta&ccedil;&atilde;" /></a></div>
		<div id="menu-introducao"><a href="introducao.html" class="menu-botao"><img src="interface/menu/bt-introducao.gif" alt="Introdu&ccedil;&atilde;o" /></a></div>
		<div id="menu-sistematica"><a href="sistematica.html" class="menu-botao"><img src="interface/menu/bt-sistematica.gif" alt="Parte Sistem&aacute;tica" /></a></div>
		<div id="menu-alfabetica"><a href="alfabetica.html" class="menu-botao"><img src="interface/menu/bt-alfabetica.gif" alt="Parte Alfab&nbsp;tica" /></a></div>
		<div id="menu-fontes"><a href="fontes.html" class="menu-botao"><img src="interface/menu/bt-fontes.gif" alt="Fontes" /></a></div>
		<div id="menu-creditos"><a href="creditos.html" class="menu-botao"><img src="interface/menu/bt-creditos.gif" alt="Cr&eacute;ditos" /></a></div>
		<!-- MENU TERMINA -->
	</div>
</div>
<div id="middlewrap">
	<div id="middle">
		<div id="conteudo">
			<div id="espaco-menu">
			</div>
			<div id="principal">
				<p>O <strong>Centro Nacional de Folclore e Cultura Popular</strong> &eacute; institui&ccedil;&atilde;o com 47 anos dedicados &agrave; pesquisa, documenta&ccedil;&atilde;o e difus&atilde;o das express&otilde;es da cultura popular brasileira.</p>
				<p>&Eacute; fruto do chamado movimento folcl&oacute;rico brasileiro, liderado pela Comiss&atilde;o Nacional de Folclore, criada em 1947, no &acirc;mbito do IBECC, por recomenda&ccedil;&atilde;o da Unesco que, no contexto do t&eacute;rmino da Segunda Guerra Mundial, pretendia difundir a paz entre os povos com base no entendimento da diversidade das tradi&ccedil;&otilde;es populares, recomenda&ccedil;&atilde;o que o Brasil foi o primeiro pa&iacute;s a concretizar.</p>
				<p>O CNFCP possui importantes acervos bibliogr&aacute;ficos, sonoros, visuais, arquiv&iacute;sticos e museol&oacute;gicos, tratados e disponibilizados no Museu de Folclore Edison Carneiro e na Biblioteca Amadeu Amaral. Sua estrutura em si &eacute; um instrumento para a an&aacute;lise datada da hist&oacute;ria de uma &aacute;rea do conhecimento.</p>
				<p>O Museu de Folclore Edison Carneiro possui acervo de 12.750 objetos acondicionados por mat&eacute;ria-prima, em 3 reservas t&eacute;cnicas. S&atilde;o 8.411 cole&ccedil;&otilde;es representativas de tecnologias tradicionais, festas e rituais, artistas e manifesta&ccedil;&otilde;es populares brasileiras. Esse acervo, da d&eacute;cada de 1950, em permanente crescimento, &eacute; oriundo sobretudo de pesquisa de campo. Mant&eacute;m exposi&ccedil;&atilde;o permanente, em &aacute;rea de 1.000m<sup>2</sup> com cerca de 1.200 objetos e exposi&ccedil;&otilde;es tempor&aacute;rias tem&aacute;ticas na Galeria Mestre Vitalino e na Sala do Artista Popular - esta funciona tamb&eacute;m como p&oacute;lo de comercializa&ccedil;&atilde;o para artistas, associa&ccedil;&otilde;es e cooperativas.</p>
				<p>A Biblioteca Amadeu Amaral foi criada em 1961 pela Campanha de Defesa do Folclore Brasileiro, sob a dire&ccedil;&atilde;o executiva do folclorista Edison Carneiro. Constitui-se como biblioteca especializada e &uacute;nica no Rio de Janeiro, pioneira na &aacute;rea tem&aacute;tica de folclore e cultura popular, atualmente, ocupando dois andares do pr&eacute;dio 179 da Rua do Catete, com dep&oacute;sito, sal&atilde;o de leitura, sala de arquivo sonoro e visual e sala de proje&ccedil;&atilde;o de v&iacute;deo.</p>
				<p>A biblioteca possui acervo que se aproxima dos 200 mil documentos nos seguintes suportes: livros, folhetos, teses, peri&oacute;dicos, folhetos de cordel, fotografias, discos, CDs, fitas rolo, v&iacute;deo e cassete, programas e cartazes de eventos, recortes de jornais e revistas (hemeroteca), al&eacute;m do arquivo permanente, que guarda a documenta&ccedil;&atilde;o do Centro Nacional de Folclore e Cultura Popular.</p>
			</div>
		</div>
	</div>
</div>
<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-3857554-1");
pageTracker._trackPageview();
} catch(err) {}</script>
</body>
</html>
