<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="google-site-verification" content="uixnPH7SIk8eOmNo3XQ7RMekAbKe21ZEMyajN5LOkTA" />
<meta name="verify-v1" content="b2xZ+7Lis/yawZYamXf/IO0mlQDL6b8RCqWGP1LH2bw=" />

<meta name="author" content="Design: Bruno Bergher" />
<meta name="keywords" content="folclore,cultura popular,brasil" />
<meta name="description" content="P&aacute;gina do Tesauro do Folclore e Cultura Popular" />
<title>Centro Nacional de Foclore e Cultura  Popular :: Fontes de Pesquisa</title>
<link href="css/geral.css" type="text/css" rel="stylesheet" />
<link href="css/vermelhos.css" type="text/css" rel="stylesheet" />
<link href="css/print.css" type="text/css" rel="stylesheet" media="print" />
<!--[if IE 6]>
<link rel="stylesheet" href="css/ie6.css" type="text/css">
<![endif]-->
</head>
<body>
<div id="headerwrap">
	<div id="menu" style="background-image:url(interface/menu/fundo-fontes.jpg);">	<img src="interface/menu/menu_cabecalho.gif" alt="Tesauro de Folclore e Cultura Popular" id="cabecalho-img" />
		<!-- MENU COMECA -->
		<div id="menu-apresentacao"><a href="apresentacao.html" class="menu-botao"><img src="interface/menu/bt-apresentacao.gif" alt="Apresenta&ccedil;&atilde;" /></a></div>
		<div id="menu-introducao"><a href="introducao.html" class="menu-botao"><img src="interface/menu/bt-introducao.gif" alt="Introdu&ccedil;&atilde;o" /></a></div>
		<div id="menu-sistematica"><a href="sistematica.html" class="menu-botao"><img src="interface/menu/bt-sistematica.gif" alt="Parte Sistem&aacute;tica" /></a></div>
		<div id="menu-alfabetica"><a href="alfabetica.html" class="menu-botao"><img src="interface/menu/bt-alfabetica.gif" alt="Parte Alfab&nbsp;tica" /></a></div>
		<div id="menu-fontes"><a href="fontes.html" class="menu-botao"><img src="interface/menu/bt-fontes.gif" alt="Fontes" id="menu-atual" /></a></div>
		<div id="menu-creditos"><a href="creditos.html" class="menu-botao"><img src="interface/menu/bt-creditos.gif" alt="Cr&eacute;ditos" /></a></div>
		<!-- MENU TERMINA -->
	</div>
</div>
<div id="middlewrap">
	<div id="middle">
		<div id="conteudo">
			<div id="espaco-menu">
			</div>
			<div id="principal">
				<ol id="fontes-lista">
					<li>A LUTA dos Cl&oacute;vis para sobreviver no sub&uacute;rbio. O Globo, Rio de Janeiro, 27 fev. 1990.</li>
					<li>AGAPIO, Roberto. Feira livre. Dispon&iacute;vel em: <a href="http://www.robertoagapio.fot.br/texto01.htm">http://www.robertoagapio.fot.br/texto01.htm"</a>. Acesso em: 26 de mar&ccedil;o de 2006.</li>
					<li>AGRA, Maria de F&aacute;tima. Farmacop&eacute;ia popular da Para&iacute;ba. Jo&atilde;o Pessoa: Universidade Federal da Para&iacute;ba, 1977.</li>
					<li>ALBUQUERQUE, Milton de; CARDOSO, Eloisa Maria Ramos. A mandioca no tr&oacute;pico &uacute;mido. Bras&iacute;lia: Editerra, 1980.</li>
					<li>ALCOFORADO, Doralice Fernandes Xavier; SU&Aacute;REZ ALB&Aacute;N, Maria del Ros&aacute;rio (Orgs.). Romanceiro ib&eacute;rico na Bahia. Salvador: Livraria Universit&aacute;ria, 1996.</li>
					<li>ALMEIDA, Renato. Hist&oacute;ria da m&uacute;sica brasileira. 2. ed. Rio de Janeiro: F. Briguiet, 1942.</li>
					<li>_____. Manual de coleta folcl&oacute;rica. Rio de Janeiro: Campanha de Defesa do Folclore Brasileiro, 1965.</li>
					<li>ALVARENGA, Oneyda. M&uacute;sica popular brasileira. Porto Alegre: Globo, 1950.</li>
					<li>ALVIM, Maria Rosilene Barbosa. A arte do ouro: um estudo sobre os ourives de Juazeiro do Norte. Bras&iacute;lia: UnB, 1979. (Pesquisa antropol&oacute;gica; 19). Originalmente disserta&ccedil;&atilde;o de mestrado apresentada ao Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Antropologia Social, Museu Nacional, Universidade Federal do Rio de Janeiro, 1972.</li>
					<li>AMORIM, Jos&eacute; Pimentel de. Medicina popular em Alagoas: rezas e benzeduras nas doen&ccedil;as e ensalmos outros. S&atilde;o Paulo: Prefeitura Municipal, Divis&atilde;o do Arquivo Hist&oacute;rico, 1959.</li>
					<li>ANDRADE, M&aacute;rio de. Dicion&aacute;rio musical brasileiro. Belo Horizonte: Itatiaia; S&atilde;o Paulo: Universidade de S&atilde;o Paulo, Instituto de Estudos Brasileiros, 1989.</li>
					<li>_____. O baile das quatro artes. S&atilde;o Paulo: Martins, 1963. (Obras completas, 14).</li>
					<li>ARAÚJO, Alceu Maynard. Ciclo agr&iacute;cola: calend&aacute;rio religioso e magias ligadas a planta&ccedil;&atilde;o. Revista do Arquivo Municipal de S&atilde;o Paulo, S&atilde;o Paulo, v. 23, n. 159, p. 11-155, jul. 1955/mar. 1957.</li>
					<li>_____. Folclore nacional. [S&atilde;o Paulo]: Melhoramentos, 1964. 3 v.</li>
					<li>ASSOCIAÇ&Atilde;O BRASILEIRA DOS ORGANIZADORES DE FESTIVAIS DE FOLCLORE E ARTESANATO. Boi pintadinho. Dispon&iacute;vel em: <a href="http://www.abrasoffa.org.br/folclore/danfesfol/pintado.htm">http://www.abrasoffa.org.br/folclore/danfesfol/pintado.htm</a>. Acesso em 25 de novembro de 2003.</li>
					<li>ASSUNÇ&Atilde;O, Luiz. Os mestres da jurema. In: PRANDI, Reginaldo (Org.). Encantaria brasileira: o livro dos mestres, caboclos e encantados. Rio de Janeiro: Pallas, 2001. p. 182-215.</li>
					<li>AUG&Eacute;, Marc. Introdu&ccedil;&atilde;o a uma antropologia da supermodernidade. S&atilde;o Paulo: Papirus, 1994. (Travessia do s&eacute;culo).</li>
					<li>AYALA, Maria Ignez Novais; AYALA, Marcos (Orgs.) Cocos: alegria e devo&ccedil;&atilde;o. Natal: Ed. da UFRN, 2000.</li>
					<li>AZEVEDO, Thales de. Ciclo da vida: ritos e ritmos. S&atilde;o Paulo: &Aacute;tica, 1987. (Princ&iacute;pios, 120).</li>
					<li>BARBALHO, Nelson. Dicion&aacute;rio do a&ccedil;&uacute;car. Recife: Funda&ccedil;&atilde;o Joaquim Nabuco, Massangana, 1984.</li>
					<li>BARRETO, Fel&iacute;citas. Dan&ccedil;as do Brasil. Rio de Janeiro: Tupy, 1958.</li>
					<li>BASTIDE, Roger. As religi&otilde;es africanas no Brasil: contribui&ccedil;&atilde;o a uma sociologia das interpenetra&ccedil;&otilde;es de civiliza&ccedil;&otilde;es. S&atilde;o Paulo: Pioneira, 1971. (Biblioteca pioneira de ci&ecirc;ncias sociais).</li>
					<li>_____. Catimb&oacute;. In: PRANDI, Reginaldo (Org.). Encantaria brasileira: o livro dos mestres, caboclos e encantados. Rio de Janeiro: Pallas, 2001. p. 146-159.</li>
					<li>BATISTA, Sebasti&atilde;o Nunes. Po&eacute;tica popular do Nordeste. Rio de Janeiro: Funda&ccedil;&atilde;o Casa de Rui Barbosa, 1982. (Literatura popular em verso. Estudos. Nova s&eacute;rie, 2).</li>
					<li>BERRANTE. Dispon&iacute;vel em: <a href="http://pt.wikipedia.org/wiki/Berrante">http://pt.wikipedia.org/wiki/Berrante</a>. Acesso em 23 de maio de 2006.</li>
					<li>BITTER, Daniel; CORREA, Joana (Orgs.). Na ponta do verso. Rio de Janeiro: Centro Cultural Banco do Brasil, 2004.</li>
					<li>BONALD NETTO, Ol&iacute;mpio. Bacamarteiros. In: FOLCLORE. Recife: Secretaria de Cultura de Educa&ccedil;&atilde;o, [19--].</li>
					<li>BORBA FILHO, Hermilo. Fisionomia e esp&iacute;rito do mamulengo: o teatro popular do Nordeste. S&atilde;o Paulo: Nacional: Editora da Universidade de S&atilde;o Paulo, 1966.</li>
					<li>BORGES, Rog&eacute;rio. A m&atilde;e da gruta. S&atilde;o Paulo: FTD, 1988.</li>
					<li>BOSISIO, Arthur (Coord.). Culin&aacute;ria nordestina: encontro de mar e sert&atilde;o. Rio de Janeiro: Senac Nacional, 2001. (A forma&ccedil;&atilde;o da culin&aacute;ria brasileira).</li>
					<li>BOTTOMORE, Tom; OUTHWAITE, William (Ed.). Dicion&aacute;rio do pensamento social do s&eacute;culo XX. Rio de Janeiro: J. Zahar, 1996.</li>
					<li>BRAGA, Rob&eacute;rio. Brinquedos infantis. Dispon&iacute;vel em <a href="http://www.visitamazonas.com.br/serie_memoria_website/ensaios/60_brinquedos.htm">http://www.visitamazonas.com.br/serie_memoria_website/ensaios/60_brinquedos.htm</a>. Acesso em 03 de julho de 2003.</li>
					<li>BRAGA, S&eacute;rgio Ivan Gil. Os bois-bumb&aacute;s de Parintins. Rio de Janeiro: Funarte; Manaus: Universidade do Amazonas, 2002.</li>
					<li>BRAND&Atilde;O, Maria do Carmo; RIOS, Lu&iacute;s Felipe. O catimb&oacute;-jurema do Recife. In: PRANDI, Reginaldo (Org.). Encantaria brasileira: o livro dos mestres, caboclos e encantados. Rio de Janeiro: Pallas, 2001. p. 160-181.</li>
					<li>BRAND&Atilde;O, Th&eacute;o. Folguedos natalinos. Macei&oacute;: SENEC, Departamento de Assuntos Culturais, 1973.</li>
					<li>BRAUN, Jayme Caetano. 50 anos de poesia: antologia po&eacute;tica. 4. ed. Porto Alegre: Martins Livreiro, 2000.</li>
					<li>BRÍGIDO, Maria. Mastros, santos & brincantes. In: NASCIMENTO, Br&aacute;ulio do (Org.). Estudos de folclore em homenagem a Manuel Di&eacute;gues J&uacute;nior. Rio de Janeiro: Comiss&atilde;o Nacional de Folclore; Macei&oacute;: Instituto Arnon de Mello, 1991. (Antropologia e folclore).</li>
					<li>BRITTO, Rosyan Campos de Caldas. Modernidade e tradi&ccedil;&atilde;o: pescadores de Arraial do Cabo. Disserta&ccedil;&atilde;o (Mestrado em Desenvolvimento Agr&iacute;cola) - Curso de P&oacute;s-Gradua&ccedil;&atilde;o em Desenvolvimento Agr&iacute;cola, Universidade Federal Rural do Rio de Janeiro, Rio de Janeiro, 1989.</li>
					<li>BUMBA-MEU-BOI: do furto de um novilho nasce um espet&aacute;culo. Di&aacute;rio Popular, S&atilde;o Paulo, 29 de outubro 1972.</li>
					<li>CABRAL, Jo&atilde;o de Pina. Filhos de Ad&atilde;o, filhas de Eva: a vis&atilde;o do mundo camponesa do Alto Minho. Lisboa: Dom Quixote, 1989. (Portugal de perto, 19).</li>
					<li>CABRAL, Oswaldo R. A setra, a funda e o bodoque. Boletim da Comiss&atilde;o Catarinense de Folclore. Florian&oacute;polis, v. 1, n. 1, p. 6-10, set. 1949.</li>
					<li>CACCIATORE, Olga Gudolle. Dicion&aacute;rio de cultos afro-brasileiros. Rio de Janeiro: Forense Universit&aacute;ria, 1977.</li>
					<li>_____. Instrumentos musicais afro-brasileiros. 1980. Trabalho apresentado ao Concurso S&iacute;lvio Romero, Instituto Nacional do Folclore, Funarte.</li>
					<li>CÂMARA JÚNIOR, Joaquim Matoso. Dicion&aacute;rio de fatos gramaticais. Rio de Janeiro: Casa de Rui Barbosa, 1956.</li>
					<li>CAMARGO, Maria Thereza A. L. Medicina popular. Rio de Janeiro: Funarte, CDFB, 1976.(Caderno de Folclore, 8).</li>
					<li>_____. Medicina popular: aspectos metodol&oacute;gicos para pesquisa; garrafada - objeto de pesquisa; componentes medicinais de origem vegetal, animal e mineral. S&atilde;o Paulo: ALMED, 1985.</li>
					<li>CANDANGO. Bras&iacute;lia: Secretaria da Cultura, Coordenadoria do Programa do Patrim&ocirc;nio Cultural, 1986.</li>
					<li>CAPELA. Dispon&iacute;vel em: <a href="http://pt.wikipedia.org/wiki/Capela">http://pt.wikipedia.org/wiki/Capela</a>. Acesso em: 23 de mar&ccedil;o de 2006.</li>
					<li>CARNEIRO, Edison. Ciriri de Cuiab&aacute;. Di&aacute;rio de Not&iacute;cias, Rio de Janeiro, 11 set. 1960.</li>
					<li>_____. Folguedos tradicionais. Rio de Janeiro: Conquista, 1974. (Temas brasileiros).</li>
					<li>CARNEIRO, Moacir Alves. Os borboletas azuis. 1983. Trabalho apresentado ao Concurso Silvio Romero, Instituto Nacional do Folclore, Funarte.</li>
					<li>CARVALHO NETO, Paulo de. Conceito e realidade do teatro folcl&oacute;rico latino-americano. In: NASCIMENTO, Br&aacute;ulio do (Org.). Estudos de folclore em homenagem a Manuel Di&eacute;gues J&uacute;nior. Rio de Janeiro: Comiss&atilde;o Nacional de Folclore; Macei&oacute;: Instituto Arnon de Mello, 1991.</li>
					<li>CARVALHO, Gilmar de. Publicidade em cordel: o mote do consumo. S&atilde;o Paulo: Maltese, 1994. (Saber nordestino).</li>
					<li>CARVALHO, Jos&eacute; Jorge de. Jurema. In: LANDIM, Leilah (Org.). Sinais dos tempos: diversidade religiosa no Brasil. Rio de Janeiro: Instituto Superior de Estudos da Religi&atilde;o, 1990. p. 131-138. (Cadernos do ISER, 23).</li>
					<li>_____. Xang&ocirc;. In: LANDIM, Leilah (Org.). Sinais dos tempos: diversidade religiosa no Brasil. Rio de Janeiro: Instituto Superior de Estudos da Religi&atilde;o, 1990. p. 139-145. (Cadernos do ISER, 23).</li>
					<li>CARVALHO, Maria Michol Pinho de. O cazumb&aacute; no bumba-meu-boi do Maranh&atilde;o. In: LODY, Raul (Org.). Cazumb&aacute;: m&aacute;scara e drama no boi do Maranh&atilde;o. Rio de Janeiro: Funarte, CNFCP, 1999. (Sala do Artista Popular, 82).</li>
					<li>CASCUDO, Lu&iacute;s da C&acirc;mara. Antologia da alimenta&ccedil;&atilde;o no Brasil. Rio de Janeiro: Livros T&eacute;cnicos e Cient&iacute;ficos, 1977. (Estudos brasileiros).</li>
					<li>_____. Contos tradicionais do Brasil. 12. ed. Rio de Janeiro: Ediouro, 1999. (Terra Brasilis, 3).</li>
					<li>_____. Dicion&aacute;rio do folclore brasileiro. 6. ed. Belo Horizonte: Itatiaia; S&atilde;o Paulo: Edusp, 1988.</li>
					<li>_____. Geografia dos mitos brasileiros. 2. ed. Rio de Janeiro: J. Ol&iacute;mpio; Bras&iacute;lia, INL, 1976.</li>
					<li>_____. Hist&oacute;ria da alimenta&ccedil;&atilde;o no Brasil. Belo Horizonte: Itatiaia; S&atilde;o Paulo: Edusp, 1983. (Reconquista do Brasil. Nova s&eacute;rie, v. 79-80).</li>
					<li>_____. Informa&ccedil;&atilde;o do folclore brasileiro: calend&aacute;rio das festas. 2. ed. Rio de Janeiro: CDFB, 1971. (Cadernos de folclore, 5).</li>
					<li>_____. Literatura oral. Rio de Janeiro: J. Olympio, 1952. (Documentos brasileiros, 63-A. Hist&oacute;ria da literatura brasileira, v. 4).</li>
					<li>_____. O traje do vaqueiro. In: INSTITUTO DE RADIODIFUS&Atilde;O EDUCATIVA DA BAHIA. Bahia: hist&oacute;ria e cultura. Dispon&iacute;vel em: <a href="http://www.irdeb.ba.gov.br/bahiahistoriadocvaqueiro.htm"<a href="http://www.irdeb.ba.gov.br/bahiahistoriadocvaqueiro.htm</a>. Acesso em 13 de agosto de 2003.</li>
					<li>CASTRO, Adler Homero Fonseca de. Armas Brasil. Dispon&iacute;vel <a href="http://em: www.geocities.com/armas_brasil"<a href="http://em: www.geocities.com/armas_brasil</a>. Acesso em 25 de julho de 2003.</li>
					<li>CAVALCANTI, Maria Laura Viveiros de Castro. Barrac&atilde;o de escola, barrac&atilde;o de ala: breve estudo dos bastidores do carnaval. Revista do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional. Rio de Janeiro, SPHAN, n. 20, 1984.</li>
					<li>_____. Festa na floresta: o boi-bumb&aacute; de Parintins. Rio de Janeiro: Funarte, CNFCP: SESC Rio de Janeiro, 2000.</li>
					<li>_____. O boi-bumb&aacute; de Parintins: breve hist&oacute;ria e etnografia da festa: vis&otilde;es da Amaz&ocirc;nia. Hist&oacute;ria, Ci&ecirc;ncias, Sa&uacute;de - Manguinhos. Rio de Janeiro: Fiocruz, Casa de Oswaldo Cruz, v. 6, set. 2000. Suplemento: Vis&otilde;es da Amaz&ocirc;nia.</li>
					<li>_____. O espiritismo. In: LANDIM, Leilah (Org.). Sinais dos tempos: diversidade religiosa no Brasil. Rio de Janeiro: Instituto Superior de Estudos da Religi&atilde;o, 1990. p. 147-155. (Cadernos do ISER, 23).</li>
					<li>_____. O mundo invis&iacute;vel: cosmologia, sistema ritual e no&ccedil;&atilde;o da pessoa no espiritismo. Rio de Janeiro: Zahar, 1983.</li>
					<li>_____. Onde a cidade se encontra: o desfile das escolas de samba no Rio de Janeiro. Rio de Janeiro: UFRJ, 1993.</li>
					<li>CEMIT&Eacute;RIO. Dispon&iacute;vel em: <a href="http://pt.wikipedia.org/wiki/Cemit%C3%A9rio">http://pt.wikipedia.org/wiki/Cemit%C3%A9rio</a>. Acesso em: 23 de mar&ccedil;o de 2006.</li>
					<li>CENTRO FEDERAL DE EDUCAÇ&Atilde;O TECNOL&Oacute;GICA DE SERGIPE. Palafita. In: _____. Dicion&aacute;rio da constru&ccedil;&atilde;o. Dispon&iacute;vel em: <a href="http://www.cefet-se.com/dic/Dicionario-P.htm">http://www.cefet-se.com/dic/Dicionario-P.htm</a>. Acesso em: 15 de maio de 2006.</li>
					<li>_____. Pau-a-pique. In: _____. Dicion&aacute;rio da constru&ccedil;&atilde;o. Dispon&iacute;vel em: <a href="http://www.cefet-se.com/dic/Dicionario-P.htm">http://www.cefet-se.com/dic/Dicionario-P.htm</a>. Acesso em: 15 de maio de 2006.</li>
					<li>_____. Taipa ou taipa de pil&atilde;o. In: _____. Dicion&aacute;rio da constru&ccedil;&atilde;o. Dispon&iacute;vel em: <a href="http://www.cefet-se.com/dic/Dicionario-P.htm">http://www.cefet-se.com/dic/Dicionario-P.htm</a>. Acesso em: 15 de maio de 2006.</li>
					<li>CERÂMICA no Rio. 2000. Dispon&iacute;vel em <a href="http://www.ceramicanorio.com/glossario.html">http://www.ceramicanorio.com/glossario.html</a>. Acesso em 14 de julho de 2003.</li>
					<li>CERRI, Alessandro. Os Arturos: filhos do Ros&aacute;rio. Contagem: Prefeitura Municipal, 1997. 1 videocassete (15'20"): son., color., VHS; NTSC (Projeto V&iacute;deo Registro). </li>
					<li>CINCERRO. Dispon&iacute;vel em: <a href="http://jangadabrasil.com.br/dezembro16/im16120c.htm">http://jangadabrasil.com.br/dezembro16/im16120c.htm</a>. Acesso em 23 de maio de 2006.</li>
					<li>COHEN, Roberto. Folclore infanto-juvenil. Dispon&iacute;vel em <a href="http://www.paginadogaucho.com.br/jogo/fij.htm"<a href="http://www.paginadogaucho.com.br/jogo/fij.htm</a>. Acesso em 03 de julho de 2003.</li>
					<li>COL&Eacute;GIO EQUIPE. Frevo. In: _____. Arte-educa&ccedil;&atilde;o. Dispon&iacute;vel em: <a href="http://www.arteducacao.pro.br/Cultura/frevo.htm"<a href="http://www.arteducacao.pro.br/Cultura/frevo.htm</a>. Acesso em 20 de maio de 2006.</li>
					<li>CORRÊA, M. Pio. Dicion&aacute;rio das plantas &uacute;teis no Brasil. Rio de Janeiro: Imprensa Nacional, 1926.</li>
					<li>COSTA, Evangelista da. Tridente (verbete). Dispon&iacute;vel em: <a href="http://www.secrel.com.br/usuarios/aecosta/simbolos.htm"<a href="http://www.secrel.com.br/usuarios/aecosta/simbolos.htm"></a>. Acesso em: 14 de agosto de 2003.</li>
					<li>COSTA, Gutenberg Medeiros. Profetas do Nordeste. Natal: Clima, 1994.</li>
					<li>CULTURA RAIZ. Evolu&ccedil;&atilde;o da indument&aacute;ria ga&uacute;cha. Dispon&iacute;vel em: <a href="http://www.culturaraiz.hpg.ig.com.br/indu.htm">http://www.culturaraiz.hpg.ig.com.br/indu.htm</a>. Acesso em 13 de agosto de 2003.</li>
					<li>CUNHA, Newton. Dicion&aacute;rio Sesc: a linguagem da cultura. S&atilde;o Paulo: Perspectiva, 2003.</li>
					<li>DA MATTA, Roberto. Carnavais malandros e her&oacute;is: para uma sociologia do dilema brasileiro. 4. ed. Rio de Janeiro: Zahar, 1983.</li>
					<li>_____. O que faz do brasil, Brasil. Rio de Janeiro: Rocco, 1984.</li>
					<li>DAMME, Jo&atilde;o Maria van. Catolicismo popular. In: COMUNIDADES ECLESIAIS DE BASE. Vida e esperan&ccedil;a nas massas. Dispon&iacute;vel em: <a href="http://ospiti.peacelink.it/zumbi/memoria/9cebs/cartilha/ma2-catp.html"></a>. Acesso em 12 de maio de 2006.</li>
					<li>DICION&Aacute;RIO Cravo Albin de m&uacute;sica popular brasileira. Ocarina. Dispon&iacute;vel em: <a href="http://www.dicionariompb.com.br/verbete.asp?tabela=T_FORM_D&nome=Ocarina">http://www.dicionariompb.com.br/verbete.asp?tabela=T_FORM_D&nome=Ocarina</a>. Acesso em 12 de novembro de 2003.</li>
					<li>DICION&Aacute;RIO Universal da L&iacute;ngua Portuguesa. Priberam Inform&aacute;tica e Texto Editora. 1999-2002. Dispon&iacute;vel em <a href="http://www.priberam.pt/DLPO/default.asp">http://www.priberam.pt/DLPO/default.asp</a>. Acesso em 15 de maio de 2003.</li>
					<li>DI&Eacute;GUES JÚNIOR, Manuel. Ciclos tem&aacute;ticos na literatura de cordel. In: FUNDAÇ&Atilde;O CASA DE RUI BARBOSA. Literatura popular em verso: estudos. Rio de Janeiro: A Funda&ccedil;&atilde;o, 1973. (Textos da l&iacute;ngua moderna).</li>
					<li>_____. O engenho de a&ccedil;&uacute;car no nordeste. Rio de Janeiro: Minist&eacute;rio da Agricultura, Servi&ccedil;o de Informa&ccedil;&atilde;o Agr&iacute;cola, 1952. (Documenta&ccedil;&atilde;o da vida rural, 1).</li>
					<li>_____ et al. Literatura popular em verso: estudos . Belo Horizonte: Itatiaia; S&atilde;o Paulo: Universidade de S&atilde;o Paulo, 1986. (Reconquista do Brasil. Nova s&eacute;rie, v. 94).</li>
					<li>DISTRITO FEDERAL (Brasil). Lei nº 1.828, de 13 de janeiro de 1998. Disciplina a organiza&ccedil;&atilde;o e o funcionamento das feiras livres e permanentes no Distrito Federal. Dispon&iacute;vel em: <a href="http://www.brasilia.df.gov.br/005/00502001.asp?ttCD_CHAVE=5853"></a>. Acesso em: 26 de mar&ccedil;o de 2006.</li>
					<li>O ENGENHO colonial. Dispon&iacute;vel em: <a href="http://www.multirio.rj.gov.br/historia/modulo01/eng_colonial.html">http://www.multirio.rj.gov.br/historia/modulo01/eng_colonial.html</a>. Acesso em: 23 de mar&ccedil;o de 2006.</li>
					<li>ESPINAL, Joana L&uacute;cia Rios. A casa de farinha e sua organiza&ccedil;&atilde;o social. Disserta&ccedil;&atilde;o (Mestrado em Antropologia Cultural) - P&oacute;s-Gradua&ccedil;&atilde;o em Antropologia Cultural, Universidade Federal de Pernambuco, Recife, 1981.</li>
					<li>ESSINGER, S&iacute;lvio. Batalha verbal no ritmo das violas. Dispon&iacute;vel em:<a href="http://www.cliquemusic.com.br/br/Generos/Generos.asp?Nu_Materia=25">ttp://www.cliquemusic.com.br/br/Generos/Generos.asp?Nu_Materia=25</a>. Acesso em: 23 de maio de 2006.</li>
					<li>FAGUNDES, Ant&ocirc;nio Augusto. Indument&aacute;ria ga&uacute;cha. Porto Alegre: Funda&ccedil;&atilde;o Instituto Ga&uacute;cho de Tradi&ccedil;&atilde;o e Folclore, 1977. (Cadernos ga&uacute;chos, 2).</li>
					<li>FARIA, Edm&eacute;ia. Folclore po&eacute;tico em Pomp&eacute;u. Belo Horizonte: Mazza, 2000.</li>
					<li>FARIA, Oswaldo Lamartine de. A. B. C. da pescaria de a&ccedil;udes no Serid&oacute;. Recife: Instituto Joaquim Nabuco de Pesquisas Sociais, 1961.</li>
					<li>FAZENDA. Dispon&iacute;vel em: <a href="http://www.priberam.pt/dlpo/definir_resultados.aspx">http://www.priberam.pt/dlpo/definir_resultados.aspx</a>. Acesso em: 23 de mar&ccedil;o de 2006.</li>
					<li>FERNANDES, Caloca. Viagem gastron&ocirc;mica atrav&eacute;s do Brasil. S&atilde;o Paulo: Senac S&atilde;o Paulo: Est&uacute;dio S&ocirc;nia Robato, .2000.</li>
					<li>FERNANDES, Rubem Cesar. Candombl&eacute;. In: BRASIL. Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores. O Brasil em foco: arte e cultura: religi&atilde;o. Dispon&iacute;vel em: <a href="http://www.mre.gov.br/cdbrasil/itamaraty/web/port/artecult/religiao/candomb/index.htm">http://www.mre.gov.br/cdbrasil/itamaraty/web/port/artecult/religiao/candomb/index.htm</a>. Acesso em 10 de maio de 2006.</li>
					<li>_____. Religi&atilde;o: pouco padre, pouca missa e muita festa. In: BRASIL. Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores. O Brasil em foco: arte e cultura: religi&atilde;o. Dispon&iacute;vel em: <a href="http://www.mre.gov.br/cdbrasil/itamaraty/web/port/artecult/religiao/apresent/index.htm">http://www.mre.gov.br/cdbrasil/itamaraty/web/port/artecult/religiao/apresent/index.htm</a>. Acesso em 10 de maio de 2006.</li>
					<li>_____. Pajelan&ccedil;a. In: BRASIL. Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores. O Brasil em foco: arte e cultura: religi&atilde;o. Dispon&iacute;vel em: <a href="http://www.mre.gov.br/cdbrasil/itamaraty/web/port/artecult/religiao/pajelan/">http://www.mre.gov.br/cdbrasil/itamaraty/web/port/artecult/religiao/pajelan/</a>. Acesso em:  31 de mar&ccedil;o de 2006.</li>
					<li>_____. Umbanda. In: BRASIL. Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores. O Brasil em foco: arte e cultura: religi&atilde;o. Dispon&iacute;vel em: <a href="http://www.mre.gov.br/cdbrasil/itamaraty/web/port/artecult/religiao/umbanda/index.htm">http://www.mre.gov.br/cdbrasil/itamaraty/web/port/artecult/religiao/umbanda/index.htm</a>. Acesso em 31 de mar&ccedil;o de 2006.</li>
					<li>FERREIRA, Aur&eacute;lio Buarque de Holanda. Aur&eacute;lio s&eacute;culo XXI: o dicion&aacute;rio da l&iacute;ngua portuguesa . 3. ed. totalmente rev. e ampl. Rio de Janeiro: Nova Fronteira, 1999.</li>
					<li>FERRETI, S&eacute;rgio. Tambor-de-mina. Dispon&iacute;vel em: <a href="http://www.ufma.br/canais/gpmina/Texto/2.doc">http://www.ufma.br/canais/gpmina/Texto/2.doc</a>. Acesso em: 30 de mar&ccedil;o de 2006.</li>
					<li>FERRETTI, Mundicarmo. Encantaria de "barba soeira": Cod&oacute;, capital da magia negra? S&atilde;o Paulo: Siciliano, 2001.</li>
					<li>FERREZ, Helena Dodd; BIANCHINI, Maria Helena S. Thesaurus para acervos museol&oacute;gicos. Rio de Janeiro: Funda&ccedil;&atilde;o Nacional Pr&oacute;-Mem&oacute;ria, Coordena&ccedil;&atilde;o Geral de Acervos Museol&oacute;gicos, 1987.</li>
					<li>FESTA: mastro votivo. Dispon&iacute;vel em: <a href="http://www.unicamp.br/folclore/mastro-folk.htm">http://www.unicamp.br/folclore/mastro-folk.htm</a>. Acesso em 22 de outubro de 2003.</li>
					<li>FOLCLORE (verbete). In: ENCICLOP&Eacute;DIA mirador internacional. S&atilde;o Paulo: Encyclopaedia Britannica do Brasil, 1975. v. 9, p. 4739. </li>
					<li>FRADE, C&aacute;scia. Folclore. S&atilde;o Paulo: Global, 1991. (Para entender; 3).</li>
					<li>_____. Os grupos denominados "parafolcl&oacute;ricos" e sua a&ccedil;&atilde;o educativa. In: ENCONTRO CULTURAL DE LARANJEIRAS, 20, 1995, Laranjeiras, SE. Anais... Aracaju: Secretaria de Estado da Cultura, 1995.</li>
					<li>_____ (Coord.). Guia do folclore fluminense. Rio de Janeiro: Presen&ccedil;a: Secretaria de Estado de Ci&ecirc;ncia e Cultura, 1985.</li>
					<li>FREYRE, Gilberto. A&ccedil;&uacute;car: em torno da etnografia, da hist&oacute;ria, e da sociologia do doce no Nordeste canavieiro do Brasil . Rio de Janeiro: Instituto do A&ccedil;&uacute;car e do &Aacute;lcool, 1969. (Canavieira; 2).</li>
					<li>FRIZON, Ant&ocirc;nio. A arte de tocar o serrote musical: hist&oacute;rico, m&eacute;todo e segredos. Porto Alegre: Evangraf, 1997.</li>
					<li>FR&Oacute;ES, Leonardo. Os lambe-lambe. Rio de Janeiro: Funarte: Secretaria de Estado de Educa&ccedil;&atilde;o e Cultura, 1978. (Coisas nossas).</li>
					<li>FR&Oacute;ES, Vera. Santo Daime: cultura amaz&ocirc;nica: hist&oacute;ria do povo Juramidam . Manaus: Suframa, 1986.</li>
					<li>FROTA, L&eacute;lia Coelho (Coord.). Romaria do Bom Jesus da Lapa na Bahia. Rio de Janeiro: Funarte, INF; [Salvador]: Funda&ccedil;&atilde;o Cultural do Estado da Bahia, 1983. (Romarias brasileiras).</li>
					<li>FUNDAÇ&Atilde;O FRANKLIN CASCAES. Coordenadoria de Patrim&ocirc;nio Cultural. Roteiro das manifesta&ccedil;&otilde;es culturais do munic&iacute;pio de Florian&oacute;polis. Florian&oacute;polis, 1995. (Caderno de cultura e educa&ccedil;&atilde;o, 3).</li>
					<li>GARCIA, Marcolina Martins. Tecelagem artesanal: estudo etnogr&aacute;fico em Hidrol&acirc;ndia, Goi&aacute;s. Goi&acirc;nia: UFG, 1981. (Documentos goianos, 10).</li>
					<li>GARCIA, Rose Marie Reis; MARQUES, Lilian Argentina. Jogos e passeios infantis. Porto Alegre: Kuarup, 1989. (Folclore, v. 2).</li>
					<li>GEISEL, Am&aacute;lia Lucy; LODY, Raul. Artesanato brasileiro: tecelagem. Rio de Janeiro: Funarte, 1983.</li>
					<li>_____. (Coord.). Artesanato brasileiro: rendas. 2. ed. Rio de Janeiro: Funarte, 1986.</li>
					<li>GOLDWASSER, Maria J&uacute;lia. O pal&aacute;cio do samba: estudo antropol&oacute;gico da Escola de Samba Esta&ccedil;&atilde;o Primeira de Mangueira. Rio de Janeiro: Zahar, 1975. (Biblioteca de antropologia social)</li>
					<li>GONÇALVES, Luciana. Os espet&aacute;culos de rua do Largo da Carioca. Disserta&ccedil;&atilde;o (Mestrado) - Instituto de Filosofia e Ci&ecirc;ncias Sociais, Universidade Federal do Rio de Janeiro, Rio de Janeiro, 1997.</li>
					<li>GOULART, Jos&eacute; Al&iacute;pio. Meios e instrumentos de transporte no interior do Brasil. Rio de Janeiro: Minist&eacute;rio da Educa&ccedil;&atilde;o e Cultura, 1959. (Vida brasileira, n.17).</li>
					<li>GUERRA-PEIXE, C&eacute;sar. Os cabocolinhos do Recife. Revista Brasileira de Folclore. Rio de Janeiro, v. 6, n. 15, p. 135-158, maio/ago. 1966.</li>
					<li>_____. Rezas-de-defunto. Revista Brasileira de Folclore. Rio de Janeiro, v. 8, n. 22, p. 235-268, set./dez. 1968.</li>
					<li>_____. Zabumba, orquestra nordestina. Revista Brasileira de Folclore. Rio de Janeiro, v. 10, n. 26, p. 15-37, jan./abr. 1970.</li>
					<li>GUIMAR&Atilde;ES, Helenise Monteiro. Carnavalesco, o profissional que "faz escola" no carnaval carioca. Disserta&ccedil;&atilde;o (Mestrado) - Escola de Belas Artes, Universidade Federal do Rio de Janeiro, Rio de Janeiro, 1992.</li>
					<li>HEYLEN, Jacqueline. Parlenda, riqueza folcl&oacute;rica: base para a educa&ccedil;&atilde;o e inicia&ccedil;&atilde;o &agrave; m&uacute;sica. S&atilde;o Paulo: Hucitec: Bras&iacute;lia: Instituto Nacional do Livro, 1987. (Estudos brasileiros).</li>
					<li>HOUAISS, Ant&ocirc;nio; VILLAR, Mauro de S.; FRANCO, Francisco Manoel de M. (Coord.). Dicion&aacute;rio eletr&ocirc;nico Houaiss da l&iacute;ngua portuguesa: vers&atilde;o 1.0 para windows 95, 98, ME, 2000, NT e XP. Rio de Janeiro: Instituto Ant&ocirc;nio Houaiss : Ed. Objetiva, 2001.</li>
					<li>INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTATÍSTICA. Tipos e aspectos do Brasil. 10. ed. atualizada e ampl. Rio de Janeiro, 1975.</li>
					<li>IGREJA. Dispon&iacute;vel em: <a href="http://pt.wikipedia.org/wiki/Igreja">http://pt.wikipedia.org/wiki/Igreja</a>. Acesso em: 25 de mar&ccedil;o de 2006.</li>
					<li>IKEDA, Alberto (Org.). Brasil, sons e instrumentos populares. S&atilde;o Paulo: Instituto Cultural Ita&uacute;, 1997.</li>
					<li>INSTITUTO CULTURAL FLAVIO GUTIERREZ. Museu do Orat&oacute;rio. Dispon&iacute;vel em <a href="http://www.oratorio.com.br/Port/det/imagem_143D.htm">http://www.oratorio.com.br/Port/det/imagem_143D.htm</a>. Acesso em: 13 de agosto de 2003.</li>
					<li>INSTITUTO DE PERMACULTURA E ECOVILAS DA MATA ATLÂNTICA. Algumas t&eacute;cnicas e materiais alternativos. Dispon&iacute;vel em: <a href="http://www.ipemabrasil.org.br/ecomateriais.htm"></a>. Acesso em 15 de maio de 2006.</li>
					<li>INSTITUTO GAÚCHO DE TRADIÇ&Atilde;O E FOLCLORE. Mostra de folclore infanto-juvenil: cat&aacute;logo em prosa e verso. Porto Alegre: O Instituto, 1979.</li>
					<li>INSTRUMENTO musical. Dispon&iacute;vel em: <a href="http://pt.wikipedia.org/wiki/Instrumento_musical"></a>. Acesso em 23 de maio de 2006.</li>
					<li>IOKENI. O ber&ccedil;o africano. In: MUNDO dos orix&aacute;s: o portal das religi&otilde;es afro-brasileiras. Dispon&iacute;vel em: <a href="http://www.orixas.com.br/portal/index.php?option=com_content&task=view&id=14&Itemid=9">http://www.orixas.com.br/portal/index.php?option=com_content&task=view&id=14&Itemid=9</a>. Acesso em: 15 de abril de 2006.</li>
					<li>ITANI, Alice. Festas e calend&aacute;rios. S&atilde;o Paulo: Unesp, 2003.</li>
					<li>JOLLES, Andr&eacute;. Formas simples. Rio de Janeiro: Cultrix, 1976.</li>
					<li>LACERDA, Eug&ecirc;nio Pascele (Org.). Farra do boi: introdu&ccedil;&atilde;o ao debate. Florian&oacute;polis: FCC, 1990. </li>
					<li>LACERDA, Regina. Folclore brasileiro: Goi&aacute;s. Rio de Janeiro: Funarte, 1977.</li>
					<li>LAPENDA, Ana L&uacute;cia et al. A missa do vaqueiro: uma abordagem cultural . Recife: Apipucos, 1990. </li>
					<li>LESSA, Barbosa; PAIX&Atilde;O, C&ocirc;rtes. Dan&ccedil;as e andan&ccedil;as da tradi&ccedil;&atilde;o ga&uacute;cha. Porto Alegre: Garatuja, 1975.</li>
					<li>LESSA, C. Ribeiro de. Vocabul&aacute;rio de ca&ccedil;a. 2. ed. S&atilde;o Paulo: Ed. Nacional; Bras&iacute;lia: INL, 1977. (Brasiliana, v. 239).</li>
					<li>LESSA, Lu&iacute;s Carlos. Chimarr&atilde;o. Revista do Arquivo Municipal. S&atilde;o Paulo, n. 155, p. 355-460, 1953.</li>
					<li>LIMA, Rossini Tavares de. A malha&ccedil;&atilde;o de Judas em S&atilde;o Paulo. Revista do Arquivo Municipal. S&atilde;o Paulo: Prefeitura do Munic&iacute;pio de S&atilde;o Paulo, v. 27, n. 163, 1959.</li>
					<li>_____ (Coord.). O folclore do litoral norte de S&atilde;o Paulo. Rio de Janeiro: Funarte, Instituto Nacional do Folclore, 1981.LINS, Let&iacute;cia. Bonecos gigantes do carnaval. Jornal do Brasil , Rio de Janeiro, 07 fev. 1991. Caderno B. </li>
					<li>_____; ANDRADE, Julieta de. Escola de folclore, Brasil: estudo e pesquisa de cultura espont&acirc;nea. S&atilde;o Paulo: Editorial Livramento, 1979.</li>
					<li>LIZARDA: beleza desconhecida. Almanaque Cultural do Tocantins, Palmas, v. 2, n. 5, p. 16-20, abr. 2000.</li>
					<li>LODY, Raul. Espa&ccedil;o-orix&aacute;-sociedade: arquitetura e liturgia do candombl&eacute;. 2. ed. rev. Salvador: Ianam&aacute;, 1988.</li>
					<li>_____. O povo do santo: religi&atilde;o, hist&oacute;ria e cultura dos orix&aacute;s, voduns, inquices e caboclos. Rio de Janeiro: Pallas, 1995.</li>
					<li>_____. Santo tamb&eacute;m come: estudo s&oacute;cio-cultural da alimenta&ccedil;&atilde;o cerimonial em terreiros afro-brasileiros. Rio de Janeiro: Artenova; Recife: Funda&ccedil;&atilde;o Joaquim Nabuco de Pesquisas Sociais, 1979. (Estudos e pesquisas, 15).</li>
					<li>_____ (Org.). Artesanato brasileiro. 3.ed. Rio de Janeiro: Funarte, INF, 1986.</li>
					<li>_____ (Org.). O que &eacute; que a baiana tem: pano-da-costa e roupa de baiana. Rio de Janeiro: Funarte, CNFCP, 2003. (Sala do Artista Popular, 111/112).</li>
					<li>_____; SOUZA, Marina de Mello e. Artesanato brasileiro: madeira. Rio de Janeiro: Funarte, INF, 1988.</li>
					<li>LUCIALDO, Roberto; OLIVEIRA, Ed&iacute;lson. O som do Mato Grosso. Dispon&iacute;vel em: <a href="http://www.rasqueadocuiabano.com.br/instrumentos2.php">http://www.rasqueadocuiabano.com.br/instrumentos2.php</a>. Acesso em 23 de maio de 2006.</li>
					<li>MAGALH&Atilde;ES, Gisela; ARESTIZ&Aacute;BAL, Irma (Orgs.). 7 brasileiros e seu universo. Bras&iacute;lia: MEC, Departamento de Documenta&ccedil;&atilde;o e Divulga&ccedil;&atilde;o, 1974.</li>
					<li>MAGALH&Atilde;ES, J. Medicina folcl&oacute;rica. Fortaleza: Imprensa Universit&aacute;ria do Cear&aacute;, 1966.</li>
					<li>MARANH&Atilde;O, Li&ecirc;do. O folheto popular: sua capa e seus ilustradores. Recife: Funda&ccedil;&atilde;o Joaquim Nabuco, 1981.</li>
					<li>MARCHA rancho. Dispon&iacute;vel em: <a href="http://www.allaboutarts.com.br/artista.asp?code=1202A3&version=portugues">http://www.allaboutarts.com.br/artista.asp?code=1202A3&version=portugues</a>. Acesso em: 20 de maio de 2006.</li>
					<li>MARCONDES, Marcos Ant&ocirc;nio (Org.). Enciclop&eacute;dia da m&uacute;sica popular brasileira: erudita, folcl&oacute;rica e popular. 2. ed., rev. ampl. S&atilde;o Paulo: Art Ed., 1998.</li>
					<li>MARCONI, Marina de Andrade. Malha&ccedil;&atilde;o de Judas. Com&eacute;rcio de Franca, S&atilde;o Paulo, 07 nov. 1963. Coluna: Folclore.</li>
					<li>MARQUES, Lilian Argentina B. O pescador artesanal do Sul. Rio de Janeiro: Funarte, Instituto Nacional do Folclore, 1980.</li>
					<li>MARTINS, Saul. Folclore: teoria e m&eacute;todo. Belo Horizonte: Imprensa Oficial, 1986.</li>
					<li>MATOS, Carmen de Mello; GARCIA, Rose-Marie Reis. Contos acumulativos sem fim. Porto Alegre: Comiss&atilde;o Ga&uacute;cha de Folclore: Novak Multim&iacute;dia, 2000.</li>
					<li>MAU&Eacute;S, Maria Ang&eacute;lica Motta; MAU&Eacute;S, Raymundo Heraldo. O folclore da alimenta&ccedil;&atilde;o: tabus alimentares da Amaz&ocirc;nia: (um estudo de caso numa popula&ccedil;&atilde;o de pescadores do litoral paraense). Bel&eacute;m: [Academia Paraense de Letras], 1980.</li>
					<li>MAU&Eacute;S, Raymundo Heraldo. Pajelan&ccedil;a e encantaria amaz&ocirc;nica. In: PRANDI, Reginaldo (Org.). Encantaria brasileira: o livro dos mestres, caboclos e encantados. Rio de Janeiro : Pallas, 2001. p. 11-58.</li>
					<li>MEDEIROS, Rog&eacute;rio. O canto dos canoeiros mortos. Dispon&iacute;vel em: <a href="http://www.seculodiario.com.br/arquivo/2003/dezembro/13_14/reportagens/reportagens/12_12_02.asp"></a>. Acesso em: 10 de maio de 2006.</li>
					<li>MEGALE, Nilza Botelho. Cento e sete invoca&ccedil;&otilde;es da Virgem Maria no Brasil: hist&oacute;ria, iconografia, folclore. Petr&oacute;polis: Vozes, 1980.</li>
					<li>MELO, Maria Luisa Figueira de. Calend&aacute;rio das festas religiosas e profanas em S&atilde;o Luiz do Paraitinga. Folclore, Guaruj&aacute;, n. 16, p. 9, ago. 1991.</li>
					<li>MENDES, No&eacute;. Folguedos folcl&oacute;ricos: bumba-meu-boi. Dispon&iacute;vel em: <a href="http://www.terravista.pt/ferNoronha/2152/Piaui/Folclore/Folgued.htm#1">http://www.terravista.pt/ferNoronha/2152/Piaui/Folclore/Folgued.htm#1</a>. Acesso em: 25 de novembro de 2003.</li>
					<li>MENEZES, Bruno de. Boi bumb&aacute;: (auto popular). Bel&eacute;m: [s.n.], 1958.</li>
					<li>MISS&Atilde;O DE PESQUISAS FOLCL&Oacute;RICAS. Catimb&oacute;. Dispon&iacute;vel em: <a href="http://sampa3.prodam.sp.gov.br/ccsp/missao/mostram.asp?m1=Catimb%F3">http://sampa3.prodam.sp.gov.br/ccsp/missao/mostram.asp?m1=Catimb%F3</a>. Acesso em: 20 de maio de 2006.</li>
					<li>_____. Xang&ocirc;. Dispon&iacute;vel em: <a href="http://sampa3.prodam.sp.gov.br/ccsp/missao/mostram.asp?m1=Xang%F4">http://sampa3.prodam.sp.gov.br/ccsp/missao/mostram.asp?m1=Xang%F4</a>. Acesso em: 20 de maio de 2006.</li>
					<li>MODA de viola. Dispon&iacute;vel em: <a href="http://pt.wikipedia.org/wiki/Moda_de_viola">http://pt.wikipedia.org/wiki/Moda_de_viola</a>. Acesso em 20 de maio de 2006.</li>
					<li>MONTEIRO, M&aacute;rio Ypiranga. Folclore: Dan&ccedil;as Dram&aacute;ticas. EMAMTUR, 1973.</li>
					<li>MOREIRA, Romildo. Teatro popular. In: BRINCANTES: encarte cultural. Recife: Prefeitura da Cidade de Recife, Secretaria de Cultura Turismo e Esportes, 2000. (Folheto, 6). Encarte que acompanha o Jornal do Commercio.</li>
					<li>MOTA, &Aacute;tico Vilas-Boas. Queima&ccedil;&atilde;o de Judas: catarismo, inquisi&ccedil;&atilde;o e judeus no           folclore brasileiro. Rio de Janeiro: Funarte, INF, 1981.</li>
					<li>MOVIMENTO TRADICIONALISTA GAÚCHO. Brinquedos. Dispon&iacute;vel em: <a href="http://www.santamariatur.com.br/gaucho/brinquedos.htm">http://www.santamariatur.com.br/gaucho/brinquedos.htm</a>. Acesso em: 03 de julho de 2003.</li>
					<li>_____. Indument&aacute;ria. Dispon&iacute;vel em: <a href="http://www.santamariatur.com.br/gaucho/indumentaria.htm">http://www.santamariatur.com.br/gaucho/indumentaria.htm</a>. Acesso em: 24 de julho de 2003.</li>
					<li>NAS rodas de samba. Patrim&ocirc;nio: Revista Eletr&ocirc;nica do IPHAN. Dispon&iacute;vel em:  <a href="http://www.revista.iphan.gov.br/materia.php?id=64">http://www.revista.iphan.gov.br/materia.php?id=64</a>. Acesso em: 01 de maio de 2006.</li>
					<li>NASCIMENTO, Braulio do. Cat&aacute;logo do conto popular brasileiro. Rio de Janeiro: IBECC: Tempo Brasileiro, 2005.</li>
					<li>_____. Estudos sobre o romanceiro tradicional. Jo&atilde;o Pessoa: Universidade Federal da Para&iacute;ba, Ed. Universit&aacute;ria, 2004.</li>
					<li>_____. O ciclo do boi na poesia popular. In: FUNDAÇ&Atilde;O CASA DE RUI BARBOSA. Literatura popular em verso: estudos. Rio de Janeiro: A Funda&ccedil;&atilde;o, 1973. (Textos da l&iacute;ngua moderna).</li>
					<li>NASCIMENTO, L&uacute;cia Val&eacute;ria do. A &Aacute;frica no Serro-Frio: vissungos: uma pr&aacute;tica social em extin&ccedil;&atilde;o. Disserta&ccedil;&atilde;o (Mestrado) - Universidade Federal de Minas Gerais, Belo Horizonte, 2003.</li>
					<li>NEVES, Guilherme dos Santos. As bandas de congo do folclore capixaba. Paratodos, Rio de Janeiro, 1957.</li>
					<li>______; PACHECO, Renato. Catraieiros da ba&iacute;a de Vit&oacute;ria. Vit&oacute;ria: Secretaria Municipal de Cultura e Turismo, 1995. (Mem&oacute;ria viva).</li>
					<li>NOGUEIRA, Albana Xavier. Pantanal: homem e cultura. Campo Grande: UFMS, 2002.</li>
					<li>OHTAKE, Ricardo (Coord.). Instrumentos musicais brasileiros. [S&atilde;o Paulo]: Rhodia, 1988.</li>
					<li>OJEDA, Janine. Homem e realidade: o processo embrion&aacute;rio da cria&ccedil;&atilde;o dos museus. Revista Museu [on-line]. Dispon&iacute;vel em: http//www.revistamuseu.com.br/artigos/janine/artjanine01.htm"></a>. Acesso em: 23 de julho de 2003.</li>
					<li>OLIVEIRA, Albano Marinho de. Berimbau. Salvador: Comiss&atilde;o Bahiana de Folclore, 1958. (Cole&ccedil;&atilde;o Ant&ocirc;nio Viana; 1).</li>
					<li>OLIVEIRA, Elda Rizzo de. O que &eacute; medicina popular. S&atilde;o Paulo: Brasiliense, 1984.</li>
					<li>OLIVEIRA, Henrique J. C. de. Minidicion&aacute;rio ideol&oacute;gico e cruzad&iacute;stico. Aveiro: [s.n.], 1999. </li>
					<li>OLIVEIRA, Pedro A. Ribeiro; VALLE, J. Ed&ecirc;nio; ANTONIAZZI, Alberto. Evangelizac¸a~o e comportamento religioso popular. Petr&oacute;polis: Vozes, 1978.</li>
					<li>ORO, Ari Pedro (Org.). As religi&otilde;es afro-brasileiras do Rio Grande do Sul. Porto Alegre: Ed. da UFRGS, 1994. (Universidade).</li>
					<li>PANIAGO, Maria do Carmo Tafuri. Religiosidade popular: charolas e encomenda&ccedil;&atilde;o das almas. Rio de Janeiro : Presen&ccedil;a Edi&ccedil;&otilde;es, 1988.</li>
					<li>PASSARELLI, Ulisses. Os cumbis: levantamentos bibliogr&aacute;ficos. Boletim da Comiss&atilde;o Catarinense de Folclore, Florian&oacute;polis, v. 33, n. 49, p. 56-65, dez. 1997.</li>
					<li>PEQUENA enciclop&eacute;dia do carnaval. Jornal de Bras&iacute;lia, Bras&iacute;lia, 20 fev. 1976.</li>
					<li>PEQUENA hist&oacute;ria do carnaval brasileiro. In: AO chiado brasileiro. Dispon&iacute;vel em: <a href="http://www.geocities.com/aochiadobrasileiro/Historia/historiadocarnaval.htm">http://www.geocities.com/aochiadobrasileiro/Historia/historiadocarnaval.htm</a>. Acesso em: 20 de maio de 2006.</li>
					<li>PEREIRA, Carlos Jos&eacute; da Costa. Artesanato: defini&ccedil;&otilde;es, evolu&ccedil;&atilde;o e a&ccedil;&atilde;o do minist&eacute;rio do trabalho; o programa nacional de desenvolvimento do artesanato. Bras&iacute;lia, Mtb, 1979.</li>
					<li>PEREIRA, Marcelo. Arturos: olhos do Ros&aacute;rio. Textos de N&uacute;bia Pereira de Magalh&atilde;es Gomes, Edimilson de Almeida Pereira. Belo Horizonte: Mazza, 1990.</li>
					<li>PERET, Jo&atilde;o Am&eacute;rico. Popula&ccedil;&atilde;o ind&iacute;gena do Brasil. Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira; Bras&iacute;lia: INL, 1975.</li>
					<li>PESSOA, Jos&eacute;; MATTOS, Maria Em&iacute;lia. Milagres: os ex-votos de Angra dos Reis. Rio de Janeiro: Casa da Palavra, 2001.</li>
					<li>PICORELLI, Lecy. Omoloko: identidade de uma religi&atilde;o afro-brasileiros. As divindades do Omoloko e a cria&ccedil;&atilde;o do mundo e da humanidade. Dispon&iacute;vel em: <a href="http://planeta.terra.com.br/arte/fbu/materias.htm">http://planeta.terra.com.br/arte/fbu/materias.htm</a>. Acesso em: 17 de novembro de 2003.</li>
					<li>PINHO, Milton Pereira. Principais dan&ccedil;as, ritmos e folguedos no Mato Grosso. Dispon&iacute;vel em: <a href="http://www.mtnews.com.br/cultura/danca.htm">http://www.mtnews.com.br/cultura/danca.htm</a>. Acesso em: 20 de maio de 2006.</li>
					<li>PIRES, Corn&eacute;lio. Seleta caipira. S&atilde;o Paulo: Irm&atilde;os Ferraz, 1926. </li>
					<li>POR onde passa o boi? Boi-bumb&aacute;. Dispon&iacute;vel em: <a href="http://caracol.imaginario.com/beloboi/boibumba.html">http://caracol.imaginario.com/beloboi/boibumba.html</a>. Acesso em: 25 de novembro de 2003.</li>
					<li>PRANDI, Reginaldo; VALLADO, Armando; SOUZA, Andr&eacute; Ricardo de. Candombl&eacute; de caboclo em S&atilde;o Paulo. In: PRANDI, Reginaldo (Org.). Encantaria brasileira: o livro dos mestres, caboclos e encantados. Rio de Janeiro: Pallas, 2001. p. 120-145.</li>
					<li>PROJETO Telescola: produ&ccedil;&atilde;o de hipertextos. Brinquedos e brincadeiras. Dispon&iacute;vel em <a href="http://quimica.fe.usp.br/telescola/professores/rosana.htm">http://quimica.fe.usp.br/telescola/professores/rosana.htm</a>. Acesso em: 03 de abril de  2003. </li>
					<li>QUEIR&Oacute;Z, Maria Isaura Pereira de. O campesinato brasileiro. Petr&oacute;polis: Vozes, 1976.</li>
					<li>RALA bucho: dan&ccedil;as. In: S&Atilde;O JO&Atilde;O. Dispon&iacute;vel em:  www2.uol.com.br/JC/saojoao/ralabucho_dancas.htm#anc4"></a>. Acesso em: 15 de maio de 2006.</li>
					<li>RAMOS, Jorge. O S&atilde;o Jo&atilde;o da minha terra. Bragan&ccedil;a Ilustrada, Bragan&ccedil;a, jun, 1951.</li>
					<li>REIS, Jo&atilde;o Jos&eacute;. A morte &eacute; uma festa: ritos f&uacute;nebres e revolta popular no Brasil do s&eacute;culo XIX. S&atilde;o Paulo: Companhia das Letras, 1991.</li>
					<li>RESENDE, F&aacute;bio Castejon. Personagens e vestimentas. Dispon&iacute;vel em: <a href="http://www.geocities.com/paichico/personagens.html">http://www.geocities.com/paichico/personagens.html</a>. Acesso em 14 de agosto de 2003.</li>
					<li>RIBEIRO, Berta Gleizer. Dicion&aacute;rio do artesanato ind&iacute;gena. Belo Horizonte: Itatiaia; S&atilde;o Paulo: Edusp, 1988. (Reconquista do Brasil; 3. S&eacute;rie especial; v. 4).</li>
					<li>RIBEIRO, Jo&atilde;o. O folclore: estudos de literatura popular. Rio de Janeiro: Jacintho Ribeiro dos Santos, 1919.</li>
					<li>_____. Frases feitas: estudo conjetural de locu&ccedil;&otilde;es, ditados e prov&eacute;rbios. 2. ed. Rio de Janeiro: Francisco Alves, 1960.</li>
					<li>RIBEIRO, Nurimar. O direito &agrave; mem&oacute;ria; o Vale do S&atilde;o Francisco e sua hist&oacute;ria: as carrancas do S&atilde;o Francisco. Expedi&ccedil;&atilde;o Am&eacute;rico Vesp&uacute;cio 2001. Artigos t&eacute;cnicos. Dispon&iacute;vel em: <a href="http://www.americovespucio.com.br/artigos/art1c.html"></a>. Acesso em: 11 de agosto de 2003.</li>
					<li>RIBEIRO, Paula Simon; SANCHOTENE, Rog&eacute;rio Fossari. Brincadeiras infantis: origem, desenvolvimento, sugest&otilde;es did&aacute;ticas. 2. ed. Porto Alegre: Sulina, 1990.</li>
					<li>RIOS, Jos&eacute; Arthur (Org.). Artesanato e desenvolvimento: o caso cearense . [Rio de Janeiro: SESI, 19--].</li>
					<li>RISSIN, J. Queima do Judas. Revista Brasileira de Folclore. Rio de Janeiro, CDFB, v. 12, n. 33, p. 170-176, maio/ago. 1972.</li>
					<li>ROCHA, Jos&eacute; Maria Ten&oacute;rio da. Folguedos e dan&ccedil;as de Alagoas: sistematiza&ccedil;&atilde;o e classifica&ccedil;&atilde;o. Macei&oacute; : Depto da Assuntos Culturais, 1984. 261 p. </li>
					<li>_____. Folguedos carnavalescos de Alagoas. Macei&oacute;: SENEC, Departamento de Assuntos Culturais, 1978.</li>
					<li>RODRIGUES, Jocy Neves; SILVA, Laura Jane Nunes e. Ritos f&uacute;nebres populares do Maranh&atilde;o. S&atilde;o Lu&iacute;s. UFMA, 1981.</li>
					<li>ROMACHELI, Maria Helena de Amorim. Hist&oacute;ria de Jaragu&aacute;. [S.l.]: Kelps, 1998. Dispon&iacute;vel em <a href="http://www.geocities.com/jaraguagoias">http://www.geocities.com/jaraguagoias</a>. Acesso em: 24 de julho de 2003.</li>
					<li>RONDELLI, Beth. O narrado e o vivido: o processo comunicativo das narrativas orais entre pescadores do Maranh&atilde;o. Rio de Janeiro: Funarte, Coordena&ccedil;&atilde;o de Folclore e Cultura Popular, 1993.</li>
					<li>ROSSATO, Jos&eacute; Carlos. Saci. S&atilde;o Jos&eacute; dos Campos: Funda&ccedil;&atilde;o Cultural Cassiano Ricardo, [1996].</li>
					<li>ROTEIRO das manifesta&ccedil;&otilde;es culturais do munic&iacute;pio de Florian&oacute;polis. Florian&oacute;polis: Funda&ccedil;&atilde;o Franklin Cascaes, 1995. (Caderno de cultura e educa&ccedil;&atilde;o; 3).</li>
					<li>SADIE, Stanley. Dicion&aacute;rio Grove de m&uacute;sica . Ed. concisa. Rio de Janeiro: Jorge Zahar, 1994.</li>
					<li>SAGAE, Peter O'. Do boi ao Brasil-bumb&aacute;: alegria, alegoria.  Revista Tema, S&atilde;o Paulo, Faculdades Teresa Martin, n. 32, jul./dez., 1998.</li>
					<li>SAI da frente!: uma festa junina com 3 mortos e 500 feridos. Veja, S&atilde;o Paulo, 04 de julho de 1979.</li>
					<li>SALLES, Vicente. O boi-bumb&aacute; no ciclo junino. Brasil A&ccedil;ucareiro, Rio de Janeiro, n. 38, pp.27-33, 1972.</li>
					<li>SAMBA. Dispon&iacute;vel em: <a href="http://geocities.yahoo.com.br/vinicrashbr/artes/musica/samba.htm">http://geocities.yahoo.com.br/vinicrashbr/artes/musica/samba.htm</a>. Acesso em: 21 de maio de 2006.</li>
					<li>SAMPAIO, Theodoro. O tupi na geografia nacional. 4. ed. Salvador: C&acirc;mara Municipal, 1955.</li>
					<li>SANDRONI, Carlos (Coord.). Responde a roda outra vez: m&uacute;sica tradicional de Pernambuco e da Para&iacute;ba no trajeto da Miss&atilde;o de 1938. S&atilde;o Paulo: Audio Factory, 2004.</li>
					<li>SANTOS, Francisco Jos&eacute; Alves dos. Calend&aacute;rio religioso da Irmandade de Nossa Senhora do Ros&aacute;rio de Est&acirc;ncia: 1772-1827. Revista do Instituto Hist&oacute;rico e Geogr&aacute;fico de Sergipe, Aracaju, n. 31, p. 71-81, 1992.</li>
					<li>SANTOS, Guilherme. Folclore brasileiro: Esp&iacute;rito Santo. Rio de Janeiro: Funarte, 1978.</li>
					<li>SANTOS, Idelette Muzart Fonseca. Escritura da voz e mem&oacute;ria do texto. In: BERND, Zil&aacute;; MIGOZZI, Jacques (Orgs.). Fronteiras do liter&aacute;rio: literatura oral e popular Brasil/Fran&ccedil;a. Porto Alegre: Ed. da Universidade Federal do Rio Grande do Sul, 1995. (Ensaios CPG-Letras, 1).</li>
					<li>S&Atilde;O JO&Atilde;O DEL REI, MG. Lei Nº 2.768, de 10 de dezembro de 1991. Estabelece o C&oacute;digo Sanit&aacute;rio do Munic&iacute;pio de S&atilde;o Jo&atilde;o del Rei. Parte III. Dispon&iacute;vel em: <a href="http://www.pdturismo.ufsj.edu.br/legislacao/municipal/codigos/sanitario/">http://www.pdturismo.ufsj.edu.br/legislacao/municipal/codigos/sanitario/</a>. Acesso em: 17/11/2003. </li>
					<li>S&Eacute;CULO DI&Aacute;RIO. Boi Pintadinho. Dispon&iacute;vel em: <a href="http://www.seculodiario.com/folclore/tradicoes/index9.htm">http://www.seculodiario.com/folclore/tradicoes/index9.htm</a>. Acesso em: 25/11/03.</li>
					<li>SEGALA, Lygia (Org.). Fot&oacute;grafos de romaria: a mem&oacute;ria do milagre e a lembran&ccedil;a da festa. Rio de Janeiro: Funarte, CNFCP, 1999. (Sala do Artista Popular; 80).</li>
					<li>SEGALEN, Martine. Ritos e rituais contempor&acirc;neos. Rio de Janeiro: FGV, 2002.</li>
					<li>SEMIN&Aacute;RIO ALIMENTAÇ&Atilde;O E CULTURA (2001 : Rio de Janeiro). Semin&aacute;rio... Rio de Janeiro: Funarte, Centro Nacional de Folclore e Cultura Popular, 2002. (Encontros e estudos, 4).</li>
					<li>SENNA, Ronaldo de Salles. Jar&ecirc;, uma face do candombl&eacute;: manifesta&ccedil;&atilde;o religiosa na          Chapada Diamantina. Feira de Santana: Universidade Estadual de Feira de Santana, 1998.</li>
					<li>SEVERIANO, Jaime. Modinha: a m&uacute;sica do amor de outrora. In: CLIQUE music: a m&uacute;sica brasileira est&aacute; aqui. Dispon&iacute;vel em: <a href="http://cliquemusic.uol.com.br/br/Generos/Generos.asp?Nu_Materia=18">http://cliquemusic.uol.com.br/br/Generos/Generos.asp?Nu_Materia=18</a>. Acesso em: 10 de maio de 2006.</li>
					<li>_____. Valsa: a seminal m&uacute;sica dos sal&otilde;es. In: CLIQUE music: a m&uacute;sica brasileira est&aacute; aqui. Dispon&iacute;vel em:   <a href="http://www.cliquemusic.com.br/br/Generos/Generos.asp?Nu_Materia=29">http://www.cliquemusic.com.br/br/Generos/Generos.asp?Nu_Materia=29</a>. Acesso em: 15 de abril de 2006.</li>
					<li>SILVA, Benedito (Coord.). Dicion&aacute;rio de ci&ecirc;ncias sociais. 2. ed. Rio de Janeiro: Funda&ccedil;&atilde;o Get&uacute;lio Vargas, 1987.</li>
					<li>SILVA, Leonardo Dantas. Festas juninas: as mais antigas do calend&aacute;rio. Di&aacute;rio de Pernambuco, Recife, 22 jun. 1976.</li>
					<li>_____. O carnaval da participa&ccedil;&atilde;o coletiva, animado pela batida do frevo. Dispon&iacute;vel em:  <a href="http://ww.blocodasaudade.org.br/frevodebloco/index4.html">http://ww.blocodasaudade.org.br/frevodebloco/index4.html</a>. Acesso em: 22 de maio de 2006.</li>
					<li>_____. O lirismo das ruas. In: REVIVENDO m&uacute;sicas. Dispon&iacute;vel em: <a href="http://www.revivendomusicas.com.br/curiosidades_01.asp?id=89">http://www.revivendomusicas.com.br/curiosidades_01.asp?id=89</a>. Acesso em: 29 de maio de 2006.</li>
					<li>SILVA, Vagner Gon&ccedil;alves da. Orix&aacute;s da metr&oacute;pole. Petr&oacute;polis: Vozes, 1995.</li>
					<li>SIMBOLOS da Wicca. Dispon&iacute;vel em: <a href="http://www.aramantha.kit.net/simbolosdawicca.html">http://www.aramantha.kit.net/simbolosdawicca.html</a>. Acesso em: 14 de agosto de 2003.</li>
					<li>SIMONSEN, Michèle. O conto popular. S&atilde;o Paulo: Martins Fontes, 1987. (Ensino superior).</li>
					<li>SOARES, Doral&eacute;cio. Aspectos do folclore catarinense. Florian&oacute;polis: Ed. do Autor, 1970.</li>
					<li>_____. Folclore catarinense. Florian&oacute;polis: Edufsc, 2002.</li>
					<li>SOUTO MAIOR, M&aacute;rio. Alimenta&ccedil;&atilde;o e folclore. Rio de Janeiro: Funarte, Instituto Nacional do Folclore, 1988.</li>
					<li>_____. Comes e bebes do Nordeste. 4. ed. rev. e amp. Recife: Baga&ccedil;o, 1995. (Obras de consulta, 4).</li>
					<li>_____. Dicion&aacute;rio folcl&oacute;rico da cacha&ccedil;a. 2. ed. Recife: Funda&ccedil;&atilde;o Joaquim Nabuco, Massangana, 1980. (Estudos e pesquisas, 16).</li>
					<li>_____; L&Oacute;SSIO, R&uacute;bia. Dicion&aacute;rio de folclore para estudantes. Dispon&iacute;vel em <a href="http://www.soutomaior.eti.br/mario/paginas/dic_i.htm">http://www.soutomaior.eti.br/mario/paginas/dic_i.htm</a>. Trabalho in&eacute;dito. Acesso em 04 de julho de 2003.</li>
					<li>SOUZA, Ângela Leite. Tudo pode ser brinquedo. Belo Horizonte: L&ecirc;, 1992.</li>
					<li>SOUZA, T&aacute;rik de. A arte da improvisa&ccedil;&atilde;o no samba. In: CLIQUE music: a m&uacute;sica brasileira est&aacute; aqui. Dispon&iacute;vel em : <a href="http://www.cliquemusic.com.br/br/Generos/Generos.asp?Nu_Materia=19">http://www.cliquemusic.com.br/br/Generos/Generos.asp?Nu_Materia=19</a>. Acesso em: 01 de abril de 2006.</li>
					<li>_____. Bai&atilde;o: a dan&ccedil;a que Luiz Gonzaga ensinou. Dispon&iacute;vel em: www.cliquemusic.com.br/br/Generos/Generos.asp?Nu_Materia=2"></a>. Acesso em: 10 de maio de 2006.</li>
					<li>_____. Samba de breque: a fala se acopla com gra&ccedil;a &agrave; m&uacute;sica. In: CLIQUE music: a m&uacute;sica brasileira est&aacute; aqui. Dispon&iacute;vel em: <a href="http://www.cliquemusic.com.br/br/Generos/Generos.asp?Nu_Materia=66">http://www.cliquemusic.com.br/br/Generos/Generos.asp?Nu_Materia=66</a>. Acesso em: 01 de abril de 2006.</li>
					<li>TAVARES, Filipe Miguel. Adobo (ou adobe). In: _____. Dicion&aacute;rio da constru&ccedil;&atilde;o. Dispon&iacute;vel em: <a href="http://br.geocities.com/andrepcgeo/dicionarioB.htm">http://br.geocities.com/andrepcgeo/dicionarioB.htm</a>. Acesso em: 15 de maio de 2006.</li>
					<li>_____. Palafita. In: _____. Dicion&aacute;rio da constru&ccedil;&atilde;o. Dispon&iacute;vel em: <a href="http://br.geocities.com/andrepcgeo/dicionarioB.htm">http://br.geocities.com/andrepcgeo/dicionarioB.htm</a>. Acesso em: 15 de maio de 2006.</li>
					<li>TAVARES, Regina M&aacute;rcia Moura (Coord.). Brinquedos e brincadeiras: patrim&ocirc;nio cultural da humanidade. Campinas: Puccamp, Centro de Cultura e Arte, 1994.</li>
					<li>TEIXEIRA, Fausto. Medicina popular mineira. Rio de Janeiro: Sim&otilde;es, 1954.</li>
					<li>_____. O monjolo. Folha de Minas, Belo Horizonte, 22 ago. 1948. Suplemento liter&aacute;rio, p. 3.</li>
					<li>TELLES, Gislaine Maria V. V. et al. Cartilha Para&iacute;ba 400 anos: aspectos geo-hist&oacute;ricos e folcl&oacute;ricos. Jo&atilde;o Pessoa: Edigraf, 1985.</li>
					<li>THOMPSON, Stith. Motif-index of folk-literature: a classification of narrative elements in folktales, ballads, myths, fables, mediaeval romances, exempla, fabliaux, jest-books, and local legends. Bloomington: Indiana University, 1956.</li>
					<li>TRAVASSOS, Elizabeth (Org.). Cururu e outros cantos das festas religiosas/MT. Rio de Janeiro: Funarte, INF, 1988. (Document&aacute;rio sonoro do folclore brasileiro, 45). Encarte.</li>
					<li>_____. Viola de cocho. Rio de Janeiro: Funarte, INF; Cuiab&aacute;: Casa da Cultura, 1988. (Sala do Artista Popular, n. 43).</li>
					<li>TUFAILE, Jos&eacute; Queid. O candombl&eacute; e a umbanda. Dispon&iacute;vel em:  <a href="http://www.novavoz.org.br/umbanda-04.htm">http://www.novavoz.org.br/umbanda-04.htm</a>. Acesso em: 16 de maio de 2006.</li>
					<li>VALENTE, Waldemar. Serra&ccedil;&atilde;o da velha. Di&aacute;rio de Pernambuco, Recife, 29 de mar&ccedil;o de  1970. Coluna: Folclore e regi&atilde;o.</li>
					<li>VALENTIN, Andreas; CUNHA, Paulo Jos&eacute;. Caprichoso: a terra &eacute; azul. Rio de Janeiro: Ed. do Autor, 1999.</li>
					<li>VALLADARES, Jos&eacute;. O tor&ccedil;o da bahiana. Desenhos de Caryb&eacute;. Salvador: Prefeitura Municipal, [19--].</li>
					<li>VELHO, Gilberto. Sistemas cognitivos e sistemas de cren&ccedil;as: problemas de defini&ccedil;&atilde;o e compara&ccedil;&atilde;o. Rio de Janeiro : UFRJ, MN, PPGAS, [1984]. (Comunica&ccedil;&atilde;o, 8).</li>
					<li>VERGER, Pierre Fatumbi. Orix&aacute;s, deuses iorub&aacute;s na &Aacute;frica e no Novo Mundo. Salvador: Corrupio, 1997.</li>
					<li>VIANNA, Hildegardes. Folclore brasileiro: Bahia. Rio de Janeiro: Funarte, INF, 1981.</li>
					<li>VIDAL, Ademar. Lendas e supersti&ccedil;&otilde;es. Rio de Janeiro: O Cruzeiro, 1950.</li>
					<li>VIDAL, Lux; SILVA, Aracy Lopes da. O sistema de objetos nas sociedades ind&iacute;genas: arte e cultura material. Dispon&iacute;vel em: <a href="http://www.bibvirt.futuro.usp.br/textos/humanas/educacao/tematica/cap15.html">http://www.bibvirt.futuro.usp.br/textos/humanas/educacao/tematica/cap15.html</a>. Acesso em: 26 de mar&ccedil;o de 2006.</li>
					<li>WEIMER, Günter. Arquitetura popular brasileira. S&atilde;o Paulo: Martins Fontes, 2005.</li>
					<li>WEITZEL, Ant&ocirc;nio Henrique. Folclore liter&aacute;rio e lingü&iacute;stico: pesquisas de literatura oral e de linguagem popular. 2. ed. rev. e ampl. Juiz de Fora: Ed. da Universidade Federal de Juiz de Fora, 1995.</li>
					<li>WEITZEL, Ant&ocirc;nio Henrique. Literatura e linguagem folcl&oacute;rica. Juiz de Fora: Universidade de Juiz de Fora, Centro de Estudos Sociol&oacute;gicos, 1976. (Arquivos de folclore, 3).</li>
					<li>ZALUAR, Alba. Os homens de Deus. Rio de Janeiro: Zahar, 1983.</li>
					<li>ZAMITH, Rosa Maria Barbosa. Calango - RJ. In: CRUZ, Jos&eacute; Ramos; LIMA, Ricardo Gomes; ZAMITH, Rosa Maria Barbosa (Orgs.). Calango - RJ. Rio de Janeiro: Funarte, INF, 1987. (Document&aacute;rio Sonoro do Folclore Brasileiro, 44).</li>
					<li>_____. Samba de roda: express&atilde;o musical viva no rec&ocirc;ncavo baiano. In: _____ Samba de roda no rec&ocirc;ncavo baiano. Rio de Janeiro: Funarte, CNCFP, 1994. (Document&aacute;rio Sonoro do Folclore Brasileiro, 47).</li>
					<li>ZANINI, Walter (Org.). Hist&oacute;ria geral da arte no Brasil. S&atilde;o Paulo: Instituto Walther Moreira Salles, 1983. 2 v.</li>
					<li>ZILLES, Urbano. Significa&ccedil;&atilde;o dos s&iacute;mbolos crist&atilde;os. 5. ed. rev. e amp. Porto Alegre: Edipucrs, 2001.</li>
				</ol>
			</div>
		</div>
	</div>
</div>
<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-3857554-1");
pageTracker._trackPageview();
} catch(err) {}</script>
</body>
</html>
