<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="google-site-verification" content="uixnPH7SIk8eOmNo3XQ7RMekAbKe21ZEMyajN5LOkTA" />
<meta name="verify-v1" content="b2xZ+7Lis/yawZYamXf/IO0mlQDL6b8RCqWGP1LH2bw=" />

<meta name="author" content="Design: Bruno Bergher" />
<meta name="keywords" content="folclore,cultura popular,brasil" />
<meta name="description" content="P&aacute;gina do Tesauro do Folclore e Cultura Popular" />
<title>Centro Nacional de Foclore e Cultura  Popular :: Introdu&ccedil;&atilde;o</title>
<link href="css/geral.css" type="text/css" rel="stylesheet" />
<link href="css/vermelhos.css" type="text/css" rel="stylesheet" />
<link href="css/print.css" type="text/css" rel="stylesheet" media="print" />
<!--[if IE 6]>
<link rel="stylesheet" href="css/ie6.css" type="text/css">
<![endif]-->
</head>
<body>
<div id="headerwrap">
	<div id="menu" style="background-image:url(interface/menu/fundo-introducao.jpg);">	<img src="interface/menu/menu_cabecalho.gif" alt="Tesauro de Folclore e Cultura Popular" id="cabecalho-img" />
		<!-- MENU COMECA -->
		<div id="menu-apresentacao"><a href="apresentacao.html" class="menu-botao"><img src="interface/menu/bt-apresentacao.gif" alt="Apresenta&ccedil;&atilde;" /></a></div>
		<div id="menu-introducao"><a href="introducao.html" class="menu-botao"><img src="interface/menu/bt-introducao.gif" alt="Introdu&ccedil;&atilde;o" id="menu-atual" /></a></div>
		<div id="menu-sistematica"><a href="sistematica.html" class="menu-botao"><img src="interface/menu/bt-sistematica.gif" alt="Parte Sistem&aacute;tica" /></a></div>
		<div id="menu-alfabetica"><a href="alfabetica.html" class="menu-botao"><img src="interface/menu/bt-alfabetica.gif" alt="Parte Alfab&nbsp;tica" /></a></div>
		<div id="menu-fontes"><a href="fontes.html" class="menu-botao"><img src="interface/menu/bt-fontes.gif" alt="Fontes" /></a></div>
		<div id="menu-creditos"><a href="creditos.html" class="menu-botao"><img src="interface/menu/bt-creditos.gif" alt="Cr&eacute;ditos" /></a></div>
		<!-- MENU TERMINA -->
	</div>
</div>
<div id="middlewrap">
	<div id="middle">
		<div id="conteudo">
			<div id="espaco-menu">
			</div>
			<div id="principal">
				<p>A elabora&ccedil;&atilde;o de sistemas terminol&oacute;gicos visando ao tratamento e &agrave; recupera&ccedil;&atilde;o de informa&ccedil;&atilde;o, como tesauros, deve ser norteada pela certeza de que os conceitos trabalhados s&atilde;o din&acirc;micos, e necessitam de uma estrutura classificat&oacute;ria hospitaleira.</p>
				<p>O dom&iacute;nio espec&iacute;fico de conhecimento deste instrumento terminol&oacute;gico &mdash; folclore e cultura popular brasileira &mdash; &eacute;, por natureza interdisciplinar, denominado miss&atilde;o ou problema no &acirc;mbito do trabalho tesaurogr&aacute;fico, diferentemente dos dom&iacute;nios can&ocirc;nicos j&aacute; consagrados, o que ir&aacute; determinar a forma de organiza&ccedil;&atilde;o dos conceitos.</p>
				<p>O Centro Nacional de Folclore e Cultura Popular, ao longo de seus 45 anos dedicados &agrave; pesquisa, an&aacute;lise, ao apoio e divulga&ccedil;&atilde;o das express&otilde;es de folclore e cultura popular brasileira, define folclore como os modos de agir, pensar e sentir de um povo, ou seja, como express&otilde;es da cultura desse povo, e, em conson&acirc;ncia com o que preconiza a Unesco, considera equivalentes os termos folclore e cultura popular.</p>
				<p>O Tesauro de Folclore e Cultura Popular Brasileira pauta-se prioritariamente pela &ecirc;nfase nos termos j&aacute; consagrados dentro dessa tem&aacute;tica, tendo como base para o levantamento terminol&oacute;gico os acervos da Biblioteca Amadeu Amaral e do Museu de Folclore Edison Carneiro.</p>
				<h2>Estrutura do Tesauro</h2>
				<p>Um tesauro se comp&otilde;e de termos, de rela&ccedil;&otilde;es entre termos e de notas explicativas.</p>
				<p>Os termos, constitu&iacute;dos de palavras ou grupos de palavras, s&atilde;o padronizados quanto a sua forma e seu significado; os termos que possuem a mesma grafia mas significados diferentes s&atilde;o sempre acrescidos de um qualificador, delimitando seu escopo sem&acirc;ntico, representado entre par&ecirc;nteses. Por exemplo, balaio (artefato) e balaio (dan&ccedil;a).</p>
				<p>As rela&ccedil;&otilde;es entre os termos evidenciam os conte&uacute;dos sem&acirc;nticos e s&atilde;o as seguintes:</p>
				<ul
					><li><strong>Rela&ccedil;&atilde;o de equival&ecirc;ncia</strong> &mdash; entre termos sin&ocirc;nimos ou quase sin&ocirc;nimos; expressa pela abreviatura USE/UP;</li
					><li><strong>Rela&ccedil;&atilde;o hier&aacute;rquica</strong> &mdash; superordena&ccedil;&atilde;o e subordina&ccedil;&atilde;o de dois termos; expressa pela abreviatura TG/TE;</li
					><li><strong>Rela&ccedil;&atilde;o partitiva</strong> &mdash; entre termos que s&atilde;o, um, o todo e, outro, a parte; expressa pela abreviatura TGP/TEP;</li
					><li><strong>Rela&ccedil;&atilde;o associativa</strong> &mdash; entre termos com proximidade de significado (causa/efeito, produto/processo, material/produto); expressa pela abreviatura TA/TA.</li
				></ul>
				<p>As notas explicativas s&atilde;o de duas naturezas, a saber:</p>
				<ul
					><li><strong>Notas de aplica&ccedil;&atilde;o</strong> &mdash; apresentam a defini&ccedil;&atilde;o mais apropriada para o termo em quest&atilde;o; expressas pela abreviatura NA;</li
					><li><strong>Notas de indexa&ccedil;&atilde;o</strong> &mdash; apresentam quest&otilde;es relacionadas ao uso daquele termo no contexto institucional; expressa pela abreviatura NI.</li
				></ul>
				<p>O Tesauro de Folclore e Cultura Popular Brasileira adotou esses relacionamentos e est&aacute; estruturado em duas partes: uma, sistem&aacute;tica, em que os termos s&atilde;o apresentados em ordem classificada; e uma, alfab&eacute;tica, em que todos os termos, independente de sua classifica&ccedil;&atilde;o, est&atilde;o dispostos em ordem alfab&eacute;tica com suas respectivas notas explicativas e rela&ccedil;&otilde;es.</p>
			</div>
		</div>
	</div>
</div>
<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-3857554-1");
pageTracker._trackPageview();
} catch(err) {}</script>
</body>
</html>

